const AIDesk = {
    "结束人工会话": "สิ้นสุดการสนทนากับพนักงาน",
    "转人工服务": "เปลี่ยนไปยังบริการพนักงาน",
    "跳转": "ไปยัง",
    "立即填写": "กรอกทันที",
    "已提交": "เสนอแล้ว",
    "提交": "เสนอ",
    "查看内容": "ดูเนื้อหา",
    "请填写必填项": "โปรดกรอกข้อมูลที่จำเป็น",
    "Hi，我是": "สวัสดี ฉันเป็น ",
    "请输入内容": "กรุณากรอกเนื้อหา",
    "如果满意请给好评哦～": "หากพอใจแล้วก็อย่าลืมรีวิวให้ด้วยนะ~",
    "请对本次服务进行评价": "กรุณาประเมินบริการครั้งนี้",
    "提交评价": "ส่งการประเมิน",
    "服务评价": "การประเมินบริการ",
    "并发限制": "ปัจจุบันมีผู้ใช้งานจำนวนมาก กรุณาลองใหม่ในภายหลัง",
    "分支选项异常": "เนื้อหาผิดปกติ กรุณาตรวจสอบการตั้งค่ากระบวนการงาน",
}
export default AIDesk;
