const AIDesk = {
    "结束人工会话": "終了",
    "转人工服务": "人工サービスに転送する",
    "跳转": "リンク",
    "立即填写": "今すぐ記入",
    "已提交": "提出済み",
    "提交": "提出する",
    "查看内容": "内容を表示",
    "请填写必填项":"必須項目を入力してください",
    "Hi，我是": "こんにちは、私は",
    "请输入内容":"内容を入力してください",
    "如果满意请给好评哦～":"ご満足いただけましたら、ぜひ良いレビューをお願いします〜",
    "请对本次服务进行评价": "このサービスについて評価をお願いします",
    "提交评价": "評価を提出する",
    "服务评价": "サービス評価",
    "并发限制": "現在アクセスが集中しております。しばらくしてから再度お試しください",
    "分支选项异常": "コンテンツに異常があります。タスクフローの設定を確認してください",
}
export default AIDesk;
