"use strict";
const AIDesk = {
  "结束人工会话": "Завершить сеанс ручного управления",
  "转人工服务": "Перевод на ручное обслуживание",
  "跳转": "Прыжок",
  "立即填写": "Заполнить сейчас",
  "已提交": "Отправлено",
  "提交": "Отправить",
  "查看内容": "Просмотреть содержимое",
  "请填写必填项": "Пожалуйста, заполните обязательные поля",
  "Hi，我是": "Привет, я ",
  "请输入内容": "Пожалуйста, введите содержание",
  "如果满意请给好评哦～": "Если вы удовлетворены, пожалуйста, оставьте хороший отзыв~",
  "请对本次服务进行评价": "Оцените обслуживание",
  "提交评价": "Отправить оценку",
  "服务评价": "Оценка услуги",
  "并发限制": "В данный момент слишком много пользователей. Попробуйте позже",
  "分支选项异常": "Содержимое аномально, пожалуйста, проверьте конфигурацию потока задач"
};
exports.AIDesk = AIDesk;
//# sourceMappingURL=../../../../../.sourcemap/mp-weixin/pages-ai-desk/ai-desk-customer-uniapp/locales/ru/aidesk.js.map
