"use strict";
const AIDesk = {
  "结束人工会话": "結束會話",
  "转人工服务": "轉人工服務",
  "跳转": "跳轉",
  "立即填写": "立即填寫",
  "已提交": "已提交",
  "提交": "提交",
  "查看内容": "查看內容",
  "请填写必填项": "請填寫必填項",
  "Hi，我是": "Hi，我是",
  "请输入内容": "請輸入內容",
  "如果满意请给好评哦～": "如果滿意請給好評哦～",
  "请对本次服务进行评价": "請對本次服務進行評價",
  "提交评价": "提交評價",
  "服务评价": "服務評價",
  "并发限制": "目前諮詢人數較多，請稍後再試",
  "分支选项异常": "內容異常，請檢查任務流配置"
};
exports.AIDesk = AIDesk;
//# sourceMappingURL=../../../../../.sourcemap/mp-weixin/pages-ai-desk/ai-desk-customer-uniapp/locales/zh_tw/aidesk.js.map
